{
  "about": {
    "description": "Od roku 2009 propojujeme dlouholeté zkušenosti z mezinárodních poradenských kanceláří s prostředím malé flexibilní kanceláře s osobním přístupem a inovativními technologiemi. Našimi klienty jsou především moderní malé a střední společnosti s mezinárodním přesahem nebo společnosti s mezinárodním kapitálem působící v České republice.  ",
    "header": "Kdo jsme",
    "team": {
      "first": {
        "cvRecords": "Společník, Brantl & Partners, od 2020|\nTax Manager, Moore Stephens (BDO), 2013 - 2018|\nDaňový poradce, Vorlíčková Partners (Rödl & Partner), 2007 - 2013|\nDaňový poradce od 2009|\nLL.M. (evropské daňové právo), Johannes Kepler Universität Linz, 2009 - 2010 ",
        "name": "Ing. Jiří Dolejš, LL.M.",
        "role": "daňový poradce I jednatel\n",
        "specializations": "Poradenství pro společnosti s německým kapitálem v ČR| Transferové ceny|\nMezinárodní zdanění"
      },
      "second": {
        "cvRecords": "Společník, Brantl & Partners, od 2023|\nAudit Manager, BDO, 2020 - 2023|\nAuditor, Moore Stephens, 2019 – 2020|\nStatutární auditor od 2019",
        "name": "Ing. Romana Rödlová",
        "role": "auditor I jednatel",
        "specializations": "Audit českých společností, společností se zahraničním kapitálem|\nZaměření na výrobní podniky, přepravní a logistické firmy, hotelový průmysl|\nÚčetnictví a účetní výkaznictví"
      },
      "sectionTitle": {
        "experience": "Pracovní zkušenosti",
        "specialization": "Specializace"
      },
      "third": {
        "cvRecords": "Zakládající společník, Brantl & Partners|\nTax Manager, Accace, 2008 - 2009|\nDaňový poradce, Rödl & Partner, 2001 - 2008|\nDaňový poradce od 2003|\nAuditor od 2009",
        "name": "Ing. Jan Brantl",
        "role": "daňový poradce I auditor I jednatel",
        "specializations": "Poradenství pro společnosti se zahraničním kapitálem v ČR|\nTransakční poradenství|\nČeské účetní standardy \n"
      }
    }
  },
  "cookies": {
    "header": "Prohlášení o používání souborů cookies",
    "intro": "Naše webové stránky nevyužívají žádné cookies ani jiné obdobné technologie, které by ukládaly informace do vašeho zařízení nebo sledovaly vaši aktivitu.",
    "metadata": {
      "title": "Cookies | Brantl",
      "description": "Informace o používání souborů cookies na webu Brantl & Partners."
    },
    "whatItMeans": {
      "title": "Co to znamená?",
      "technical": "nejsou využívány, protože web je plně funkční i bez nich.",
      "analytical": "nesbíráme žádné statistické údaje o návštěvnosti ani o chování uživatelů.",
      "marketing": "nesloužíme reklamě, proto na webu nejsou přítomny žádné prvky třetích stran, které by vás mohly sledovat."
    },
    "privacy": "Vaše soukromí je pro nás zásadní. Proto jsme zvolili řešení, které nevyžaduje cookies a neomezuje vás žádnými volbami ohledně jejich ukládání či blokování.",
    "noTracking": "Při používání našeho webu nedochází ke zpracování ani ukládání osobních údajů prostřednictvím cookies či jiných sledovacích nástrojů."
  },
  "whistleblower": {
    "metadata": {
      "title": "Ochrana oznamovatelů | Brantl",
      "description": "Informace o režimu ochrany oznamovatelů (whistleblowing) ve společnosti Brantl & Partners a způsobech, jak podat oznámení."
    },
    "header": "Ochrana oznamovatelů",
    "intro": "Společnost Brantl & Partners, s.r.o., v souladu se zákonem č. 171/2023 Sb., o ochraně oznamovatelů, zavedla vnitřní oznamovací systém pro podávání oznámení o možném protiprávním jednání, ke kterému došlo nebo má dojít v pracovním kontextu.",
    "sections": {
      "howToReport": {
        "title": "Jak podat oznámení",
        "methods": {
          "email": "E‑mailem na adresu:",
          "emailAddress": "whistleblowing@brantl.cz",
          "mail": "Písemně na adresu sídla společnosti s viditelným označením \"Oznámení – pouze do rukou příslušné osoby\".",
          "inPerson": "Osobně po předchozí domluvě s příslušnou osobou."
        }
      },
      "responsiblePerson": {
        "title": "Příslušná osoba",
        "content": "Příslušná osoba přijímá a posuzuje oznámení, komunikuje s oznamovateli a navrhuje nápravná opatření. Kontakt na příslušnou osobu bude sdělen na vyžádání prostřednictvím výše uvedeného e‑mailu."
      },
      "externalReporting": {
        "title": "Externí podání",
        "content": "Oznámení lze podat také prostřednictvím Ministerstva spravedlnosti ČR. Aktuální informace a formulář jsou k dispozici na webu",
        "linkText": "oznamovatel.justice.cz",
        "linkUrl": "https://oznamovatel.justice.cz/"
      }
    },
    "disclaimer": "Tento text má informativní charakter a může být dále upřesněn interní směrnicí společnosti."
  }
}
