{
  "cookies": {
    "metadata": {
      "title": "Cookies | Brantl",
      "description": "Informace o používání souborů cookies na webu Brantl & Partners."
    },
    "header": "Cookies",
    "intro": "Tento web používá soubory cookies, aby správně fungoval a abychom mohli vylepšovat jeho obsah a vaše uživatelské prostředí. Níže najdete přehled typů cookies a informace o tom, jak je lze spravovat.",
    "sections": {
      "whatAre": {
        "title": "Co jsou cookies",
        "content": "Cookies jsou malé textové soubory ukládané do vašeho zařízení, které umožňují webu rozpoznat vaše zařízení, pamatovat si vaše volby nebo sledovat, jak web používáte."
      },
      "types": {
        "title": "Jaké cookies používáme",
        "items": {
          "necessary": "Nutné pro základní funkce webu (např. bezpečnost, navigace, uložení jazykové volby). Tyto cookies nelze vypnout.",
          "preferential": "Pomáhají si pamatovat vaše nastavení a zlepšují komfort používání webu.",
          "analytical": "Anonymně měří návštěvnost a používání webu, abychom mohli zlepšovat obsah."
        }
      },
      "management": {
        "title": "Správa a odmítnutí cookies",
        "content": "Cookies můžete kdykoli spravovat či odmítnout v nastavení svého prohlížeče. Způsob se může lišit podle konkrétního prohlížeče (Chrome, Firefox, Safari, Edge). Obvykle je najdete v části Soukromí / Bezpečnost. Upozorňujeme, že vypnutí některých cookies může omezit funkčnost webu."
      }
    },
    "contact": {
      "text": "Máte‑li dotazy k používání cookies, napište nám na",
      "email": "info@brantl.cz"
    },
    "lastUpdate": "Poslední aktualizace:"
  },
  "whistleblower": {
    "metadata": {
      "title": "Ochrana oznamovatelů | Brantl",
      "description": "Informace o režimu ochrany oznamovatelů (whistleblowing) ve společnosti Brantl & Partners a způsobech, jak podat oznámení."
    },
    "header": "Ochrana oznamovatelů",
    "intro": "Společnost Brantl & Partners, s.r.o., v souladu se zákonem č. 171/2023 Sb., o ochraně oznamovatelů, zavedla vnitřní oznamovací systém pro podávání oznámení o možném protiprávním jednání, ke kterému došlo nebo má dojít v pracovním kontextu.",
    "sections": {
      "howToReport": {
        "title": "Jak podat oznámení",
        "methods": {
          "email": "E‑mailem na adresu:",
          "emailAddress": "whistleblowing@brantl.cz",
          "mail": "Písemně na adresu sídla společnosti s viditelným označením \"Oznámení – pouze do rukou příslušné osoby\".",
          "inPerson": "Osobně po předchozí domluvě s příslušnou osobou."
        }
      },
      "responsiblePerson": {
        "title": "Příslušná osoba",
        "content": "Příslušná osoba přijímá a posuzuje oznámení, komunikuje s oznamovateli a navrhuje nápravná opatření. Kontakt na příslušnou osobu bude sdělen na vyžádání prostřednictvím výše uvedeného e‑mailu."
      },
      "externalReporting": {
        "title": "Externí podání",
        "content": "Oznámení lze podat také prostřednictvím Ministerstva spravedlnosti ČR. Aktuální informace a formulář jsou k dispozici na webu",
        "linkText": "oznamovatel.justice.cz",
        "linkUrl": "https://oznamovatel.justice.cz/"
      }
    },
    "disclaimer": "Tento text má informativní charakter a může být dále upřesněn interní směrnicí společnosti."
  }
}
